tap "beeftornado/rmtree"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "anyenv"
brew "python@3.9"
brew "awscli"
brew "geckodriver"
brew "jq"
brew "mysql@5.7", restart_service: true
brew "tcl-tk"
brew "tree"
cask "brave-browser"
cask "cheatsheet"
cask "chromedriver"
cask "dbeaver-community"
cask "discord"
cask "firefox"
cask "google-japanese-ime"
cask "iterm2"
cask "itsycal"
cask "mi"
cask "mysqlworkbench"
cask "visual-studio-code"
cask "zoom"
